[
  "nldates-obsidian",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "obsidian-outliner",
  "code-block-copy",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "better-word-count",
  "obsidian-auto-link-title",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "tag-wrangler",
  "obsidian-icon-folder",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "cmdr",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "quail"
]